<?php
    return [
        'local_page_title' => 'О компании',
        'local_welocme_title' => 'Добро пожаловать!',
        'local_welcome_text' => [
            'Приветствуя Вас, хочу выразить глубокое уважение на ваше решение о сотрудничестве с нашей компанией.',
            'Мы, Группа компаний «Пионер» производим доброкачественные продукты, радуя тем самым своих потребителей 
            и партнеров. А делаем мы это за счет качественного сырья, добросовестных и профессиональных сотрудников, 
            и многолетнего опыта в этой сфере. Открытость и честность – основные критерии нашей работы. 
            Придерживаясь высоких стандартов, мы поддерживаем доверие каждого клиента.',
            'Сегодня Группа компаний «Пионер» - это совокупность профессионализма и надежности. 
            Мы трудимся на благо процветания каждой семьи нашего суверенного государства!',
            'С уважением, президент Группы Компаний «ПИОНЕР - <b>Абдиев Ш.С.</b>',
        ],
        'local_about_title' => 'О нас',
        'local_about_text' => [
            'Вас приветствует мельничные комбинаты ТОО «Pioneer Grain Products» и ТОО «КМК-Pioneer», 
            Группы Компаний «ПИОНЕР», Общая производственная мощность наших комбинатов составляет 1200 тонн зерна в день, 
            из них расположенный в городе Шымкент ТОО «Pioneer Grain Products» 500 тонн и 700 тонн ТОО «КМК-Pioneer» 
            в городе Костанай, мы производим муку высшего, первого и второго сортов под торговыми марками «Пионер Элитная», 
            «Пионер Стандарт» и «RADUGA» а также специальную муку по заказам наших клиентов. География наших поставок - 
            это Казахстан, государства Средней Азии, Россия, Китай. Мы занимаемся зерновым бизнесом более 20 лет, 
            поэтому для нас не существует мелочей. Мы тщательно отбираем поставщиков и внедряем в наши процессы 
            лучшие мировые практики. Наша современная лаборатория позволяет нам правильно понимать потребности наших клиентов, 
            тщательно подбирать помольные партии и режимы помолов. Чтобы обеспечить нужные режимы помола мы используем новейшее 
            оборудование и инструменты.',
            'Наши погрузочно-разгрузочные терминалы позволяют нам быстро и качественно принимать и отгружать продукцию в любую точку мира. 
            Наши люди являются главным активом компании. Они профессиональны, нацелены на результат и всегда готовы предложить вам лучшее решение. 
            ТОО «Pioneer Agro Resourсe» также входит в Группу Компаний «ПИОНЕР» современная агро-трейдинговая компания, один из ключевых игроков на
            зерновом рынке Казахстана. Основная деятельность компании ― экспорт зерновых, масличных и бобовых культур, выращенных крупными предприятиями 
            отрасли, которая осуществляет поставку по всем регионам Казахстана и стран: Россия, Китай, Узбекистан, Кыргызстан, Таджикистан, Афганистан, 
            Туркменистан, Иран. Основной офис компании расположен в городе Нур-Султан (Казахстан), а представительства – во всех зерносеющих регионах Республики. 
            В число поставщиков компании входят фермерские хозяйства, ведущие производители сельскохозяйственной продукции Казахстана, надежные логистические и 
            транспортные компании, гарантирующие оперативную поставку товаров покупателям.',
        ],
        'local_mission_title' => 'Наша миссия',
        'local_mission_text' => 'Мы всегда будем стремиться обеспечить высокое качество готовой продукции для своих потребителей и партнеров, за счет приобретения 
                                качественного сырья, постоянного контроля процессов и предоставления своим сотрудникам обучения и инструментов, необходимых для 
                                достижения этих целей.',
    ];