<?php
    return [
        'local_page_title' => '关于公司',
        'local_welocme_title' => '歡迎光臨!',
        'local_welcome_text' => [
            '欢迎您，对于您与我们公司合作的决定，我深表敬意.',
            '我们，先锋集团公司，生产高质量的产品，从而使我们的客户和合作伙伴满意。我们这样做的原因是高品质的原材料，勤奋专业的员工以及在该领域多年的经验。公开和诚实是我们工作的主要标准。坚持高标准，我们保持每个客户的信任。',
            '如今，先锋集团公司已将专业性和可靠性相结合。我们为主权国家每个家庭的繁荣而努力！',
            '真诚的，PIONER总经理 - <b>Abdiev S.S.</b>',
        ],
        'local_about_title' => '关于我们',
        'local_about_text' => [
            '制粉联合工厂 «Pioneer Grain Products» 有限公司欢迎各位中国公司合作（属于Pioneer集团公司）。
            我工厂每天的加工量超过大约1200吨谷物，而且我工厂以“先锋精英”和“先锋标准”商标生产优质，一级和二级面粉，并为我工厂的客户定制生产特殊面粉。 我们交付的地理位置是哈萨克斯坦，俄罗斯，中国，中亚各州和高加索地区。
            我工厂从事粮食业务已超过20年，所以对我们来说没有小事情。 我工厂精心选择供应商，并工厂在整个流程中实施全球最佳实践。 现代化实验室使我们能够正确理解客户的需求，精心选择磨粉方式和生产流程规格。 为了提供必要的磨粉模式，我们使用最新的工具和设备。工厂的装卸场使我们能够快速有效地向全世界任何地方接收和运输产品。
            ',
            '我工厂的员工是我们的主要资产。 我员工都是十分专业，注重最终结果，随时准备为您提供最佳解决方案。Pioneer Agro Resource 有限公司也是PIONEER集团公司的一部分，这是一家现代化的农业贸易公司，是哈萨克斯坦粮食市场的主要参与者之一。该公司的主要业务是出口由该行业的大型企业种植的谷物，油籽和豆类，供应哈萨克斯坦和其他国家的所有地区，如下：俄罗斯，中国，乌兹别克斯坦，吉尔吉斯斯坦，塔吉克斯坦，阿富汗，土库曼斯坦，伊朗。我公司的总部位于努尔苏丹市（哈萨克斯坦），代表处位于哈萨克斯坦共和国的所有粮食种植区。 我公司的供应商包括：农场，哈萨克斯坦领先的农业生产商，可靠的物流和运输公司。我公司保证向您及时交付货物！',
        ],
        'local_mission_title' => '我们的使命',
        'local_mission_text' => '我们将一如既往地通过购买优质原材料，持续监控过程以及为员工实现这些目标提供培训和工具，努力为我们的客户和合作伙伴确保高质量的成品',
    ];