<?php
    return [
        'local_contacts_col_title' => 'Контакты',
        'local_footer_contacts_title' => 'Мы находимся по адресу:',
        'local_footer_contacts' => '160000 РК, г.Шымкент, ул. Капал батыра 123 (5 км)',
        'local_about_col_title' => 'О компании',
        'local_about_col_text' => 'Мы, Группа компаний «Пионер» производим доброкачественные продукты, 
                                    радуя тем самым своих потребителей и партнеров. А делаем мы это за 
                                    счет качественного сырья, добросовестных и профессиональных сотрудников, 
                                    и многолетнего опыта в этой сфере.',
        'local_instagram_col_title' => 'Из instagram',
        'local_copyright' => 'Все права защищены',
        'local_dev_sign' => 'Разработка и поддержка сайта',
    ];