<?php
    return [
        'local_contacts_col_title' => 'Байланыс',
        'local_footer_contacts_title' => 'Біздің мекен-жайымыз:',
        'local_footer_contacts' => '160000 ҚР, Шымкент қ., Капал батыр көш. 123 (5 км)',
        'local_about_col_title' => 'Біз жайлы',
        'local_about_col_text' => 'Біз, «Пионер» компаниялар тобы сапалы өнімдер шығарамыз, осылайша 
                                    біз өз клиенттеріміз бен серіктестерімізді қуантамыз. Біз мұны жоғары 
                                    сапалы шикізат, адал және кәсіби қызметкерлер және осы саладағы көпжылдық 
                                    тәжірибенің арқасында жасаймыз.',
        'local_instagram_col_title' => 'instagram нан',
        'local_copyright' => 'Барлық құқықтар қорғалған',
        'local_dev_sign' => 'Сайтты жасау және қолдау көосету',
    ];