<?php
    return [
        'local_page_title' => 'Біз жайлы',
        'local_welocme_title' => 'Қош келдіңіздер!',
        'local_welcome_text' => [
            'Сізбен амандаса отырып, біздің серіктестікпен ынтымақтастық туралы шешіміңізге үлкен құрмет білдіргім келеді.',
            'Біз, «Пионер» компаниялар тобы сапалы өнімдер шығарамыз, осылайша біз өз тұтынушыларымыз бен серіктестерімізді қуантамыз. 
            Біз мұны жоғары сапалы шикізат, адал және кәсіби қызметкерлер және осы саладағы көпжылдық тәжірибенің арқасында жасаймыз. 
            Ашықтық пен адалдық - біздің жұмысымыздың басты өлшемдері. Жоғары стандарттарды ұстана отырып, біз әр тұтынушының сенімін сақтаймыз.',
            'Бүгінгі таңда «Пионер» компаниялар тобы - бұл кәсібилік пен сенімділіктің үйлесімі. Егеменді мемлекетімізде әр отбасының гүлденуі үшін жұмыс жасаймыз!',
            'Құрметпен, "Пионер" компаниялар тобының президенті - <b> Абдиев Ш.С. </b>',
        ],
        'local_about_title' => 'Біз жайлы',
        'local_about_text' => [
            'Сіздерге «Pioneer Grain Products» ЖШС, «КМК-Pioneer» ЖШС және «ПИОНЕР» серіктестіктер тобы өз алғысын айтады. 
            Біздің зауыттарымыздың жалпы өндірістік қуаттылығы тәулігіне 1200 тонна астық, оның ішінде 500 тонна Шымкент 
            қаласында орналасқан «Пионер астық өнімдері» ЖШС, және 700 тонна Қостанайдағы «KMK-Pioneer» ЖШС, біз «Пионер Элитасы», 
            «Пионер Стандарт» және «РАДУГА» брендтері атынан бірінші және екінші сұрыпты ұн өндіреміз, сонымен қатар 
            тапсырыс берушілердің тапсырысы бойынша арнайы ұн өндіреміз. Біздің жеткізілімдеріміздің географиясы - Қазақстан, Орта Азия мемлекеттері, Ресей, Қытай.
            Біз астық бизнесімен 20 жылдан астам уақыт айналысып келеміз, сондықтан біз үшін ұсақ-түйек жоқ. Біз жабдықтаушыларды мұқият таңдаймыз және әлемдік 
            процестерде озық тәжірибелерді енгіземіз. Біздің заманауи зертханамыз клиенттеріміздің қажеттіліктерін дұрыс түсінуге, ұнтақтағыш партиялар 
            мен ұнтақтау режимдерін мұқият таңдауға мүмкіндік береді. Ұнтақтаудың қажетті режимдерін қамтамасыз ету үшін біз жаңа жабдықтар мен 
            құралдарды қолданамыз.',

            'Біздің тиеу-түсіру терминалдарымыз әлемнің кез келген нүктесінде өнімді тез әрі тиімді қабылдауға және жеткізуге мүмкіндік береді. 
            Біздің адамдар - компанияның басты байлығы. Олар кәсіби, нәтижеге бағытталған және сізге ең жақсы шешімді ұсынуға әрдайым дайын. 
           «Pioneer Agro Resourсe» ЖШС қазіргі заманғы агро-сауда компаниясы, Қазақстанның астық нарығындағы шешуші ойыншылардың бірі болып табылатын 
           "ПИОНЕР" компаниялар тобының құрамына кіреді. Компанияның негізгі қызметі - Қазақстанның барлық аймақтарына және Ресейге, Қытайға, Өзбекстанға, 
           Қырғызстанға, Тәжікстанға, Ауғанстанға, Түрікменстанға, Иранға жеткізілетін ірі өнеркәсіптік кәсіпорындар өсірген астық, майлы дақылдар мен 
           бұршақ дақылдарының экспорты. Компанияның бас кеңсесі Нұр-Сұлтан қаласында (Қазақстан) орналасқан, ал өкілдіктері республиканың барлық астық 
           өсетін аймақтарында орналасқан.Компанияның жеткізушілері қатарына - ферма шаруашылықтары, Қазақстанның жетекші ауылшаруашылық өндірушілері, 
           тауарларды клиенттерге жедел жеткізуге кепілдік беретін сенімді логистикалық 
           және көліктік компаниялар кіреді.',
        ],
        'local_mission_title' => 'Біздің миссия',
        'local_mission_text' => 'Біз әрқашан клиенттеріміз бен серіктестеріміз үшін дайын өнімнің жоғары сапасын қамтамасыз етуге тырысамыз, сапалы 
                                 шикізатты сатып алу, процестерді үнемі бақылау және осы мақсаттарға жету үшін қызметкерлерімізді оқыту мен құралдармен 
                                 қамтамасыз ету.',
    ];